export const todos = [
	{
		title: 'Сделать домашнюю работу по алгебре',
		description:
			'Изучить Числовые выражения. Алгебраические выражения. Математический язык. Математические модели реальных ситуаций. Линейное уравнение с одной переменной. Алгоритм решения. Координатная прямая. Числовые промежутки.',
	},
	{
		title: 'Проверочная работа',
		description:
			'Проверочная работа за 7 класс по русскому языку пройдет с 15 марта по 21 мая. Точные дата и время зависят от руководства школы, но им рекомендуют ставить ВПР в расписание на время 2-4 уроков.',
	},
	{
		title: 'Условия поиска данных',
		description:
			'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Переулка продолжил по всей рукописи города скатился последний родного! Рот вопрос она проектах текста толку.',
	},
]
